{
  "architectures": ["BertForTokenClassification"],
  "attention_probs_dropout_prob": 0.1,
  "classifier_dropout": null,
  "dtype": "float32",
  "gradient_checkpointing": false,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 384,
  "id2label": {
    "0": "O",
    "1": "B-GIVEN_NAME",
    "2": "I-GIVEN_NAME",
    "3": "B-SURNAME",
    "4": "I-SURNAME",
    "5": "B-EMAIL",
    "6": "I-EMAIL",
    "7": "B-PHONE",
    "8": "I-PHONE",
    "9": "B-URL",
    "10": "I-URL",
    "11": "B-TAX_ID",
    "12": "I-TAX_ID",
    "13": "B-BANK_ACCOUNT",
    "14": "I-BANK_ACCOUNT",
    "15": "B-ROUTING_NUMBER",
    "16": "I-ROUTING_NUMBER",
    "17": "B-GOVERNMENT_ID",
    "18": "I-GOVERNMENT_ID",
    "19": "B-PASSPORT",
    "20": "I-PASSPORT",
    "21": "B-DRIVERS_LICENSE",
    "22": "I-DRIVERS_LICENSE",
    "23": "B-BUILDING_NUMBER",
    "24": "I-BUILDING_NUMBER",
    "25": "B-STREET_NAME",
    "26": "I-STREET_NAME",
    "27": "B-SECONDARY_ADDRESS",
    "28": "I-SECONDARY_ADDRESS",
    "29": "B-CITY",
    "30": "I-CITY",
    "31": "B-STATE",
    "32": "I-STATE",
    "33": "B-ZIP_CODE",
    "34": "I-ZIP_CODE"
  },
  "initializer_range": 0.02,
  "intermediate_size": 1536,
  "label2id": {
    "B-BANK_ACCOUNT": 13,
    "B-BUILDING_NUMBER": 23,
    "B-CITY": 29,
    "B-DRIVERS_LICENSE": 21,
    "B-EMAIL": 5,
    "B-GIVEN_NAME": 1,
    "B-GOVERNMENT_ID": 17,
    "B-PASSPORT": 19,
    "B-PHONE": 7,
    "B-ROUTING_NUMBER": 15,
    "B-SECONDARY_ADDRESS": 27,
    "B-STATE": 31,
    "B-STREET_NAME": 25,
    "B-SURNAME": 3,
    "B-TAX_ID": 11,
    "B-URL": 9,
    "B-ZIP_CODE": 33,
    "I-BANK_ACCOUNT": 14,
    "I-BUILDING_NUMBER": 24,
    "I-CITY": 30,
    "I-DRIVERS_LICENSE": 22,
    "I-EMAIL": 6,
    "I-GIVEN_NAME": 2,
    "I-GOVERNMENT_ID": 18,
    "I-PASSPORT": 20,
    "I-PHONE": 8,
    "I-ROUTING_NUMBER": 16,
    "I-SECONDARY_ADDRESS": 28,
    "I-STATE": 32,
    "I-STREET_NAME": 26,
    "I-SURNAME": 4,
    "I-TAX_ID": 12,
    "I-URL": 10,
    "I-ZIP_CODE": 34,
    "O": 0
  },
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 512,
  "model_type": "bert",
  "num_attention_heads": 12,
  "num_hidden_layers": 6,
  "pad_token_id": 0,
  "position_embedding_type": "absolute",
  "transformers_version": "4.57.6",
  "type_vocab_size": 2,
  "use_cache": true,
  "vocab_size": 19730
}
